{
  "title": "Issyk-Kul Girls' High-School named after Ziiash Bektenov ",
  "header-subtitle": "Issyk-Kul \"Sapat\" girls' educational complex-lyceum was established in 2004 as a part of Sapat Educational System. Our high-school is dedicated to providing an engaging and supportive education experience — one that encourages our students to strive for higher academic goals and achieve bigger career ambitions.\n",
  "header-button": "Visit us to know more",
  "header-nav-home": "home",
  "header-nav-about": "about",
  "header-nav-education": "education",
  "header-nav-contact-us": "contact us",

  "courses-title": "Education",
  "courses-subtitle": "Our school provides an extraordinary educational experience that fosters a love of learning in our students and helps them develop the knowledge, skills, and confidence to achieve their highest individual potential in school and in life.\n",
  "courses-multilingualism-title": "Multilingualism",
  "courses-multilingualism-text": "Our school is committed to providing a global, holistic education and this includes the study of four languages: English, Kyrgyz, Russian, and Turkish. The first academic year our students fully emerged into studying English and Turkish languages. Starting from their second academic year, all subjects including Biology, Chemistry, and Physics taught in English.\n",
  "courses-profile-title": "Profile Courses",
  "courses-profile-text": "We recognize the uniqueness of each student, therefore in the third academic year and following we provide our students freedom to choose a profile education in regards to their interests and future career plans. Our education profiles are Medicine, Engineering, and Social Sciences.",
  "courses-higher-outcomes-title": "Higher Learning Outcomes",
  "courses-higher-outcome-text": "We aim at equipping our students with the on-demand knowledge and skills that would empower them for furthering their studies in the leading higher educational institutions around the world. More than 60% of recent graduates are pursuing their bachelor’s programs on a full or partial scholarships.",

  "campus-title": "Our Campus",
  "campus-subtitle": "Our campus is located in the most beautiful part of our country, on the shore of Issyk-Kul lake. The newly constructed school is equipped with the latest technology and facilities. Dormitories, dining-hall, conference-hall, medical center, and a grocery store are all located in the walking distance from the school.",
  "campus-dorms": "DORMS",
  "campus-dining-hall": "DINING HALL",
  "campus-school": "THE SCHOOL",

  "student-life-title": "Students Life",
  "student-life-subtitle": "Our school offers out-of-timetable sessions that enrich and broaden the curriculum. They include STEM Clubs, Sports, and Arts.",
  "student-life-stem-title": "STEM Clubs",
  "student-life-stem-text": "The STEM Club welcomes all WCC students interested in fields of science, technology, engineering and math in less formal settings.",
  "student-life-phys-act-title": "Physical Activities",
  "student-life-phys-act-text": "Our school has to offer sport activities on our well-equipped tennis, volleyball, football, and basketball playing grounds.",
  "student-life-music-arts-title": "Music and Arts",
  "student-life-music-arts-text": "Our students are exposed to musical education as well as to creative arts. Students engage in piano, komuz, vocal singing classes and take part in art exhibitions.",

  "testimonials-title": "What Our Students Say",
  "testimonials-subtitle": "There’s no better indicator of how we’re doing than from our students themselves, and they’re very happy to let us know.",
  "testimonials-student1-text": "Here, I became fully independent and grew as an individual. In spring 2022, I participated in regional english olympiads and received the 5th place, which gave me the confidence and motivation to study harder.",
  "testimonials-student1-title": "Elima Muratbekova",
  "testimonials-student2-text": "I love the school because it gave me life-long friendships. I truly enjoy the academic environment to which we fully dive in to study subjects I am interested in. Here, I learnt to code that will totally benefit me in my career.",
  "testimonials-student2-title": "Akylai Sokinova",

  "enroll-title": "Enroll to Our School",
  "enroll-button": "Contact Us",

  "footer-title": "About Us",
  "footer-subtitle-line1": "“If you educate a man, you educate an individual. But if you educate a woman, you educate a nation.”",
  "footer-subtitle-line2": "- African proverb",
  "footer-copyright": "Made with true enthusiasm by our students",

  "about-title": "We are the largest boarding school in the Issyk-Kul region",
  "about-text": "",
  "about-button": "Explore now",

  "contact-address-line1": "71/3 Erdeneev Street, 722122",
  "contact-address-line2": "Choktal Village, Issyk-Kul Region, Kyrgyzstan",
  "contact-phone-line1": "+996 702 237 415",
  "contact-phone-line2": "Monday to Friday, 9AM to 5PM",
  "contact-email-line1": "24@sapat.edu.kg",
  "contact-email-line2": "Email us your query",
  "contact-form-name": "",
  "contact-form-email": "",
  "contact-form-subject": "",
  "contact-form-message": "",
  "contact-button": "Send Message"
}




