{
  "title": "Зыяш Бектенов атындагы Ысык-Көл кыздар лицейи",
  "header-subtitle": "Ысык-Көл “Сапат” кыздар лицейи 2004-жылы “Сапат” билим берүү системасынын курамында түзүлгөн.Биздин мектеп окуучуларыбызды жогорку академиялык максаттарга умтулууга жана карьералык бийиктиктерге жетишүүгө үндөгөн кызыктуу жана сапаттуу билим берүүгө арналган.",
  "header-button": "Дагы маалымат",
  "header-nav-home": "мектеп",
  "header-nav-about": "биз жөнундө",
  "header-nav-education": "билим берүү",
  "header-nav-contact-us": "байланыш",

  "courses-title": "Билим берүү",
  "courses-subtitle": "Биздин мектеп окуучуларыбыздын окууга болгон сүйүүсүн ойготот жана аларга мектепте жана жашоодо эң жогорку инсандык потенциалга жетүү үчүн билимди, өзүнө болгон ишенимди өнүктүрүүгө жардам берген уникалдуу билим берүү тажрыйбасын сунуштайт.",
  "courses-multilingualism-title": "4 тилде окутуу",
  "courses-multilingualism-text": "Биздин мектеп төрт тилди: англис, кыргыз, орус жана түрк тилдерин үйрөнүүнү камтыган глобалдуу комплекстүү билим берүүнү көздөйт. Биринчи окуу жылында биздин студенттер толугу менен англис жана түрк тилдерин үйрөнүшөт. Экинчи окуу жылынан баштап бардык сабактар, анын ичинде биология, химия, физика англис тилинде окутулат.\n",
  "courses-profile-title": "Профилдик окутуу",
  "courses-profile-text": "Биз ар бир окуучунун өзгөчөлүгүн баамдайбыз, ошондуктан 10-класстан баштап окуучуларыбызга алардын кызыкчылыктарын жана келечектеги кесипке болгон пландарын эске алуу менен атайын бир багытты тандоо мүмкүнчүлүгүн беребиз. Биздин билим берүү профилдерибиз медицина, инженерия жана коомдук илимдер.\n",
  "courses-higher-outcomes-title": "Окуунун натыйжалары",
  "courses-higher-outcome-text": "Биздин мектептердин негизги максаттарынын бири – окуучуларыбызды дүйнөнүн алдыңкы       окуу жайларында билимин улантууга шарт түзүп берүү. Биздин бүтүрүүчүлөрүбүздүн 40%ге жакыны учурда чет өлкөдө окуп же иштеп жатышат, ал эми жаңы бүтүрүүчүлөрдүн 80%тен ашыгы толук же жарым-жартылай стипендия менен бакалавриат программаларында окуп жатышат.",

  "campus-title": "Биздин кампус",
  "campus-subtitle": "Биздин мектебибиз өлкөбүздүн эң кооз бурчунда, Ысык-Көлдүн жээгинде жайгашкан. Жаңы курулган мектеп акыркы технологиялар менен жабдылган. Жатакана, ашкана, конференц-зал, медпункт, буфет окуу жайга жакын аралыкта жайгашкан.",
  "campus-dorms": "ЖАТАКАНА",
  "campus-dining-hall": "АШКАНА",
  "campus-school": "МЕКТЕП",

  "student-life-title": "Лицейдеги жашоо",
  "student-life-subtitle": "Биздин мектеп класстан тышкаркы иш-чараларды сунуш кылат. Аларга STEM клубдары, спорт жана искусство кирет",
  "student-life-stem-title": "STEM клубдары",
  "student-life-stem-text": "Биздин STEM клубдарыбыз студенттерибизге илим, технология, инженерия жана математика сыяктуу предметтерди формалдуу эмес шарттарда изилдөөгө мүмкүнчүлүк берет.",
  "student-life-phys-act-title": "Спорт",
  "student-life-phys-act-text": "Биздин мектеп жакшы жабдылган теннис, волейбол, футбол жана баскетбол аянтчаларында спорт менен машыгууга шарт тузуп берет.",
  "student-life-music-arts-title": "Музыка жана искусство",
  "student-life-music-arts-text": "Oкучууларыбыз музыка жана чыгармачылыкка кошулушат. Студенттер фортепиано, комуз, вокалдык ыр боюнча сабак алып, сүрөт көргөзмөлөрүнө катышышат.",

  "testimonials-title": "Биздин окуучуларыбыздын пикири",
  "testimonials-subtitle": "Студенттердин өздөрүнүн пикирлеринен өткөн биздин ишибиздин жакшы көрсөткүчү жок жана алар муну биз менен кубаныч менен бөлүшүшөт.",
  "testimonials-student1-text": "Бул жерде мен толугу менен көз карандысыз болуп, адам катары өстүм. 2022-жылдын жаз айларында англис тили боюнча облустук олимпиадага катышып, 5-орунга ээ болушум мага ишеним жана жакшы окууга түрткү берди.",
  "testimonials-student1-title": "Элима Муртабекова",
  "testimonials-student2-text": "Мени кызыктырган предметтерди изилдөөгө толугу менен аралашкан окуу чөйрөсү мага абдан жагат. Бул жерде мен көп нерсени үйрөндүм, алар менин келечегимде пайдалуу болот деп ойлойм.",
  "testimonials-student2-title": "Акылай Сокинова",

  "enroll-title": "Биздин мектепке жазылыңыз",
  "enroll-button": "Биз менен байланыш",

  "footer-title": "Биз жөнүндө",
  "footer-subtitle-line1": "“Уул тарбияласаң – эркекти, кыз тарбияласаң улутту тарбиялайсың”",
  "footer-subtitle-line2": "- африкалык соз",
  "footer-copyright": "Биздин студенттер тарабынан чын жүрөктөн шыктануу менен жасалган",

  "about-title": "Кош келиңиздер!",
  "about-text": "Зияш Бектенов атындагы Ысык-Көл кыздар лицейи тууралуу маалымат менен сайтыбызга бөлүшүп жатканыма абдан кубанычтамын. Биздин лицей Ысык-Көл областындагы таланттуу окуучуларды окутууга багытталган жалгыз өз алдынча мектеп-интернат болуп саналат. Биз окуучулар үчүн төрт тилди үйрөнгөн, илимий жана технологиялык долбоорлорду иштеп чыгуучу, ал тургай адамзаттын келип чыгышын талкуулаган академиялык чөйрөгө толук кандуу аралашкан колдоочу чөйрөнү камсыздайбыз.\n\nТабигый илимдер, кыргыз, орус, англис жана түрк тилдерин, дене тарбия, музыка жана искусствону камтыган тездетилген дисциплиналар аралык окуу планыбыздан тышкары, биз шахмат жана дебаттарды сунуштайбыз. Бизде окуучуларды аймактык жана республикалык олимпиадаларга даярдоого багытталган интенсивдүү программалар бар. Бул программалар биздин студенттерге лидер болууга жана өлкөнүн абройлуу академиялык наамдарына ээ болууга мүмкүнчүлүк берет.\n\nБиздин лицейде квалификациялуу мугалимдер жана администраторлор иштейт, алар окуучулар өз оюн ачык айта ала турган, каталарынан сабак ала турган жана интеллектуалдык жактан өнүккөн башка балдар менен баарлаша ала турган чөйрөнү түзүүгө умтулат. Ошондой эле биздин мугалимдер жамаатыбыз ата-энелер менен тыгыз иш алып барып, ар бир баланын жеке муктаждыктарын канааттандырууга жардам берерин белгилегим келет.\n\nСиздерди биздин лицей менен тааныштырууга жетиштим деп ишенем. Сизди кампуста тосуп алып, эмне үчүн биздин мектеп сиздин балаңыз жана үй-бүлөңүз үчүн эң сонун жер экенин кененирээк түшүндүрүүнү чыдамсыздык менен күтөбүз.\n\nУрматтоо менен,\nТилек Бугубаев\nМектептин мудуру\n",
  "about-button": "Дагы маалымат",

  "contact-address-line1": "Эрденеев көчөсү 71/3, 722122",
  "contact-address-line2": "Чок-тал айылы, Ысык-Көл облусу, Кыргызстан",
  "contact-phone-line1": "+996 702 237 415",
  "contact-phone-line2": "Дүйшөмбү-Жума, 9:00 - 17:00",
  "contact-email-line1": "24@sapat.edu.kg",
  "contact-email-line2": "Бизге суроо же  жөнөтүңүз",
  "contact-form-name": "Атыңызды жазыңыз",
  "contact-form-email": "Электрондук почта дарегиңизди жазыңыз",
  "contact-form-subject": "Билдирүүнүн темасын жазыңыз",
  "contact-form-message": "Билдирүүнү жазыңыз",
  "contact-button": "Жөнөтүү"
}




