{
  "title": "Иссык-Кульский женский лицей \n имени Зияша Бектенова",
  "header-subtitle":"Наша школа призвана обеспечить увлекательное и качественное обучение, которое побуждает наших учениц стремиться к более высоким академическим результатам и достигать больших карьерных высот.",
  "header-button": "Подробнее о нас",
  "header-nav-home": "школа",
  "header-nav-about": "о нас",
  "header-nav-education": "образование",
  "header-nav-contact-us": "контакты",

  "courses-title": "Образование",
  "courses-subtitle": "Наша школа закладывает  уникальный фундамент в образовании, который воспитывает в наших ученицах любовь к учебе и помогает им развивать знания, навыки и уверенность в себе для полноценного раскрытия своего потенциала в школе и в жизни.",
  "courses-multilingualism-title": "Языковой уклон",
  "courses-multilingualism-text": "Наша школа стремится обеспечить глобальное и целостное образование, которое включает в себя изучение четырех языков: английского, кыргызского, русского и турецкого. В первый учебный год наши студенты полностью погружаются в изучение английского и турецкого языков. Начиная со второго учебного года все предметы, включая биологию, химию и физику, преподаются на английском языке.\n",
  "courses-profile-title": "Профильное обучение",
  "courses-profile-text": "Мы признаем уникальность каждого студента, поэтому с 10го класса мы предоставляем нашим студентам свободу выбора профильного образования с учетом их интересов и планов на дальнейшую карьеру. Наши образовательные профили: медицина, инженерия и социальные науки.",
  "courses-higher-outcomes-title": "Результаты обучения",
  "courses-higher-outcome-text": "Одна из основных целей нашей школы - предоставить нашим студентам  востребованные  знания и навыки, которые позволят им продолжить обучение в ведущих высших учебных  заведениях мира. Около 40% наших выпускников сейчас учатся или работают за границей, и более 80% недавних выпускников обучаются по программам бакалавриата на полных или частичных стипендиях.\n",

  "campus-title": "Наш кампус",
  "campus-subtitle": "Наш кампус расположен в красивейшем уголке нашей страны, на берегу  жемчужины Кыргызстана- озера Иссык-Куль. Недавно построенная школа оснащена новейшими технологиями и оборудованием. Общежития, столовая, конференц-зал, медицинский пункт, кафетерия расположены в шаговой доступности от школы.",
  "campus-dorms": "Общежития",
  "campus-dining-hall": "Столовая",
  "campus-school": "Школа",

  "student-life-title": "Жизнь учениц",
  "student-life-subtitle": "Наша школа предлагает внеурочные занятия, которые обогащают и расширяют учебную программу. Они включают в себя клубы STEM, спорт и искусство.",
  "student-life-stem-title": "STEM клубы",
  "student-life-stem-text": "Наши STEM-клубы - это внеурочные занятия, которые обогащают и расширяют учебную программу, давая нашим ученикам возможность изучать такие предметы, как наука, техника, инженерное дело и математика в менее формальной обстановке.",
  "student-life-phys-act-title": "Физическая деятельность",
  "student-life-phys-act-text": "Наша школа предоставляет занятия спортом на хорошо оборудованных площадках для игры в теннис, волейбол, футбол и баскетбол.",
  "student-life-music-arts-title": "Музыка и Искусство",
  "student-life-music-arts-text": "Наши студенты получают музыкальное образование, а также приобщаются к творческим видам искусства. Студенты занимаются в классах фортепиано, комуза, вокального пения и участвуют в художественных выставках.",

  "testimonials-title": "Отзывы от наших студентов",
  "testimonials-subtitle": "Нет лучшего показателя нашей работы, чем отзывы самих студентов, и они с радостью поделятся с нами своими впечатлениями.",
  "testimonials-student1-text": "Здесь я стала полностью независимой и выросла как личность. Весной 2022 года я участвовала в региональной олимпиаде по английскому языку и заняла 5-е место, что придало мне уверенности и мотивации учиться усерднее.",
  "testimonials-student1-title": "Элима Муртабекова",
  "testimonials-student2-text": "Я люблю школу, потому что она подарила мне друзей на всю жизнь. Мне очень нравится учебная среда, в которой мы полностью погружаемся в изучение интересующих меня предметов. Здесь я научилась программировать , что пригодится мне в моей карьере.",
  "testimonials-student2-title": "Акылай Сокинова",

  "enroll-title": "Записаться в нашу школу",
  "enroll-button": "Связаться с нами",

  "footer-title": "О нас" ,
  "footer-subtitle-line1": "“Если вы воспитываете мужчину, вы воспитываете личность. Но если вы воспитываете женщину, вы воспитываете нацию.”",
  "footer-subtitle-line2": "- африканская пословица.",
  "footer-copyright": "Сделано с искренним энтузиазмом нашими студентами",

  "about-title": "Добро пожаловать!",
  "about-text": "Я очень рад поделиться информацией об Иссык-Кульском женском лицее имени Зияша Бектенова на нашем сайте. Наш лицей — единственная независимая школа-интернат в Иссык-Кульской области, направленная на обучение одаренных учениц.  Мы предоставляем благоприятную среду для наших учениц, где они полностью погружаются в академическую среду, где они изучают четыре языка, разрабатывают научно-технические проекты и даже обсуждают вопросы происхождение человечества.\n\nВ дополнение к нашей ускоренной междисциплинарной учебной программе, включающей естественные науки, кыргызский, русский, английский и турецкий языки, физкультуру, музыку и искусство, мы предлагаем шахматы и дебаты. У нас есть интенсивные программы, предназначенные для подготовки учениц к региональным и национальным олимпиадам. Эти программы позволяют нашим студентам пробиться на лидирующие позиции и завоевывать престижные академические титулы страны.\n\nВ наше лицее трудятся квалифицированные учителя и администраторы, стремящиеся создать среду, в которой учащиеся могут проявить себя, учиться на ошибках и взаимодействовать с другими интеллектуально развитыми детьми. Я также хотел бы отметить, что наши преподавательский состав тесно сотрудничает с родителями, чтобы помочь нам удовлетворить индивидуальные потребности каждого ребенка.\n\nЯ надеюсь, что у меня получилось ознакомить Вас с нашим лицеем. Мы будем рады встретить Вас на нашем кампусе и более подробно рассказать, почему наша школа является прекрасным местом для вашего ребенка и вашей семьи.\n\nС уважением,\nТилек Бугубаев\nДиректор школы\n",
  "about-button": "Узнать больше",

  "contact-address-line1": "ул. Эрденеева 71/3, 722122",
  "contact-address-line2": "с. Чок-тал, Иссык-Кульская область. Кыргызстан",
  "contact-phone-line1": "+996 702 237 415",
  "contact-phone-line2": "Пн-Пт, с 9 :00- 17:00",
  "contact-email-line1": "24@sapat.edu.kg",
  "contact-email-line2": "Отправьте нам свой запрос",
  "contact-form-name": "Введите Ваше имя",
  "contact-form-email": "Введите Ваш электронный адрес",
  "contact-form-subject": "Введите тему сообщения",
  "contact-form-message": "Введите Ваше сообщение",
  "contact-button": "Отправить заявку"
}
